/* Localized versions of Info.plist keys */

CFBundleName = "AutoScript";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "AutoScript Mode 1.0, Copyright 2008";
NSHumanReadableCopyright = "© 2008 Pascal Pignard";